<?php
    include 'controllers/header.php';
?>

<div class="master-background text-center">
    <h3>من نحن</h3>
</div>

<div class="who-we-are">
    <div class="salsabeel text-center">
        <h2>مشروع سلسبيل</h2>
    </div>
    <div class="container">
        <div class="about-us">
            <div class="row">
                <div class="col-lg-5">
                    <img src="images/025.png" alt="wheel">
                </div>
                <div class="col-lg-7">
                    <p>لوريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص، بل انه حتى صار مستخدماً وبشكله الأصلي في الطباعة والتنضيد الإلكتروني. انتشر بشكل كبير في ستينيّات هذا القرن مع إصدار رقائق "ليتراسيت" (Letraset) البلاستيكية تحوي مقاطع من هذا النص، وعاد لينتشر مرة أخرى مؤخراَ مع ظهور برامج النشر الإلكتروني مثل "ألدوس بايج مايكر" (Aldus PageMaker) والتي حوت أيضاً على نسخ من نص لوريم إيبسوم.
                        هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل  ولذلك يتم عن استخدام     
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>


<?php
    include 'controllers/footer.php';
?>